Repository: giellalt/corpus-smn
Catalog: prestable/tmx/smn2sms/admin/sd/ohcan_lahkai_fi/ilm_sotesiht2015.pdf.tmx
Source language: smn
Languages: sms

source: Sämitigge almoot uuccâmnáál
sms: Sääʹmteʹǧǧ oudd teâttân, što ooccamnalla lij

source: tooimâ.
sms: tuâjj.

source: Oovdânpyehtee váldupargon lii toimâđ sosiaal- já tiervâsvuođâlävdikode oovdânpyehten já čällen.
sms: Aaʹšši ouʹddepuʹhtti ouddtuâjjan lij tuåimmjed sosiaal- da tiõrvâsvuõttluʹvddkååʹdd aaʹšši ouʹddepuʹhttjen da piisren.

source: Pargo álgá tállân já nohá 19.6.2015.
sms: Tuâjj älgg mââʹjeeǩâni da poott 19.6.2015.

source: Pargee toimâsaje lii čäällimkode váldutoimâsaajeest sämikulttuurkuávdáš Sajosist, Anarist.
sms: Tuâjjla tuåimpäiʹǩǩ lij tuâjjlažkååʹdd ouddtuåimpääiʹǩest sääʹmkulttuurkõõskõõzz Sajoozzâst, Aanrest.

source: Siäđusvuáđuslâžžân tohálâšvuođâvátámâššân lii virge vaattâm škovlim já lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).
sms: Šiõttõsvuâđđliʹžžân lij veeʹrj ooudldem škoouʹlʼjumuš da lââʹssen õõlǥtet sääʹmǩiõl silttõõzz (asetõs 1727/95).

source: Tooimâ miänástuvvee hoittám išedeh hiäivulâš ollâškovlâtuđhos, šiev sämmilii sosiaal-, tiervâsvuođâ- já arâšoddâdemsyergi tubdâm.
sms: Tuâi oʹnnstemvuõđlaž håiddmõõžž ooudad ââʹnteei õllškooultuʹtǩǩõs, šiõǥǥ sääʹm sosiaal-, tiõrvâsvuõđ- da vuõsspeâmmamämmatvuuʹđ tobddmõš.

source: Šiev haaldâtlij pargoi já ekonomiahaldâttuv tubdâm keččih hiättun.
sms: Šiõǥǥ vaaldšemvuõđlaž tuâjai da täällvaaldšem tobddmõš ǩiõččât ouddõssân.

source: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi IV.
sms: Päʹlǩǩmõš meäʹrrââtt sääʹmteeʹǧǧ päʹlǩǩmõšriâšldõõǥǥ õõlǥtemtääʹzz IV.

source: / IV-II mield (vuáđupälkki 2 457,04 – 2 560,57 eurod / mp).
sms: / IV-II mieʹldd (vuâđđpäʹlǩǩ lij välillä 2 457,04 – 2 560,57 eeuʹr kõõskâst määʹnnpââʹj).

source: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 %:n sääʹmvuuʹd lââʹzz da tuâjjtobddâmlââʹzz mieʹldd meäʹrrõõtti tuâjjtobddâm lääʹzz..

source: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 27.2.2015 tme 16.00 räi čujottâssáin Sajos, 99870 Aanaar.
sms: Ooccmõõžž mieʹlddõõzzineez âʼʹlǧǧe tuåimtet sääʹmteeʹǧǧ tuâjjlažkådda 27.2.2015 čiâss 16.00 mõõʹneeʹst addrõõzzin Sajos, 99870 Aanar.

source: Lasetiäđuid pargoost addel má. haldâttâhhovdâ Pia Ruotsala puh..
sms: Lââʹssteâđaid tuâjast oudd mä. vaaldšemjååʹđteei Pia Ruotsala teʹl.

source: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst
sms: Sääʹmteeʹǧǧ tuåimjumuʹšše vuäitt tobddstõõttâd neʹttaddrõõzzâst www.samediggi.fi

source: Anarist 12.2.2015 Sämitigge
sms: Aanrest 12.2.2015 Sääʹmteʹǧǧ
